{
  "title": "Writerey",
  "links": {
    "documentation": "https://docs.writerey.com/"
  },
  "navbar": {
    "documentation": "Documentation",
    "download": "Download",
    "home": "Home"
  },
  "introduction": {
    "text": "Writerey is a tool that aims to help you to organize, compose and refine your stories. No matter if you write poems, novels, short stories or something else, writerey is your distraction free place to get work done."
  },
  "features": {
    "title": "Features",
    "autosave": {
      "title": "Automatic saving and persistent snapshots",
      "text": "Writerey keeps your work safe in two ways. First, it automatically saves every document you're working on, every time you do a tiny writing pause. Secondly, the app snapshots your work. That means it remembers how your document looked like in a certain place of time and saves this, forever, so you will never lose a revision again."
    },
    "projects": {
      "title": "Organize your work in projects",
      "text": "Writerey uses projects to separate your work into organized places. A project creates an independent place for every idea you have and every undertaking you want to tackle. This way you always have all your projects at one place and can in the same time concentrate on what's important for this one idea."
    },
    "distractionfree": {
      "title": "Distraction free writing",
      "text": "A sheet of paper and your focus. That's what you get. You can tweak what you want to see with the distraction free toggle as well as the document modes to find your perfect balance between information and concentration."
    },
    "review": {
      "title": "Review and enhance your work with notes and labels",
      "text": "This app is not only about writing. It is about enhancing your work. Labels, Notes and Document Links help you to maintain background information, to dos and enhancement notes right there where you need it: On your document. Say goodbye to the five word documents you have open and to the dozens of sticky notes flying around."
    }
  },
  "beta": {
    "title": "Still in Beta",
    "intro": "Please be aware that writerey is a community-driven open source project that is still in beta. That especially means:",
    "points": [
      "Some features are missing or incomplete",
      "There are bugs around",
      "Changes could lead to backward incompatibility, even though we try our best to avoid that"
    ],
    "v1hint": "That said, writerey is in a useable state and can already add value to your daily work. We would highly appreciate your feedback. Developing a software is a long journey and we would be delighted if you tag along. If you prefer a comfortable and stable 1.0, we hope to see you again on a later date.",
    "roadmap": {
      "title": "Roadmap",
      "text": "You ask yourself what you can expect from future versions? Head over to our Roadmap on our {link} to get an Overview about the things we'll work on soon.",
      "link-label": "Documentation",
      "link": "https://docs.writerey.com/en/roadmap/"
    }
  },
  "docs": {
    "title": "Documentation",
    "text": "Do you want to find out more about writerey? Do you search for a place to get started? Head over to our documentation!",
    "link": "To the documentation"
  },
  "get": {
    "title": "Open Source & free to use",
    "opensource": "Writerey is an open source project and completely free to use. All you need to do is to follow our installation guide and you are ready to go!",
    "download-button": "Get Writerey",
    "contribute": "If you are a developer yourself and interested in contributing to the project, that would be wonderful! Head over to {repo} to see where you can help.",
    "repo-link": "the Github repository"
  },
  "footer": {
    "imprint": "Imprint & Privacy",
    "email": "hello@writerey.com"
  },
  "get-writerey": {
    "title": "How to install Writerey",
    "requirements": "To be able to use writerey, it is necessary to fulfill some requirements on your machine. We are working on improving this process and making it less troublesome for you, so please bear with us. You'll find a detailed explanation what you need to install in the installation section of our documentation.",
    "welcome": "We hope writerey will help you on your writing journey. Welcome on board!",
    "doc": {
      "link": "https://docs.writerey.com/en/installation/",
      "label": "Installation instructions"
    },
    "download": {
      "text": "If you system is ready to run Writerey, head over to Github, download it and you're ready to go! Please refer again to our documentation if you need more information.",
      "link": "https://github.com/s-blu/writerey/releases/latest",
      "label": "Download Writerey"
    }
  }
}
