{
  "title": "Writerey",
  "links": {
    "documentation": "https://docs.writerey.com",
    "download": "https://github.com/s-blu/writerey/releases/latest"
  },
  "navbar": {
    "documentation": "Documentation",
    "download": "Download",
    "home": "Home"
  },
  "introduction": {
    "text": "Writerey is a tool that aims to help you to organize, compose and refine your stories. No matter if you write poems, novels, short stories or something else, writerey is your distraction free place to get work done."
  },
  "features": {
    "title": "Features",
    "autosave": {
      "title": "Automatic saving and persistent snapshots",
      "text": "Writerey keeps your work safe in two ways. First, it saves automatically every document you're working on, every time you do a tiny writing pause. Secondly, the app snapshots your work. That means it remembers how your document looked like in a certain place of time and saves this, forever, so you will never lose a revision again."
    },
    "projects": {
      "title": "Organize your work in projects",
      "text": "A project is the top most structure in writerey. It creates an independent place for every idea you have and every undertaking you want to tackle. This way you always have all your project at one place and can in the same time concentrate on what's important for this one idea."
    },
    "distractionfree": {
      "title": "Distraction free writing",
      "text": "A paper and your focus. That's what you get. You can tweak what you want to see with the distraction free toggle as well as the document modes to find your perfect balance between information and concentration."
    },
    "review": {
      "title": "Review and enhance your work with todos and labels",
      "text": "This app is not only about writing. It is about enhancing your work. Labels, Notes and Document Links help you to maintain background information, to dos and enhancement notes right there where you need it: On your document. Say goodbye to the five word document you have open and to the dozens of sticky notes flying around."
    }
  },
  "beta": {
    "title": "Still in Beta",
    "intro": "Please be aware that writerey is a community-driven open source project that is still in beta. That especially means:",
    "points": [
      "Some features are missing or incomplete",
      "There are bugs around",
      "Changes could lead to backward incompatibility, even though we try our best to avoid that"
    ],
    "v1hint": "That said, writerey is in a useable state and can already add value to your daily work. We would appreciate your feedback highly. Developing a software is a long journey and we would be delighted if you tag along. If you prefer a comfortable and stable 1.0, we hope to see you again on a later date."
  },
  "docs": {
    "title": "Documentation",
    "text": "Do you want to find out more about writerey? Do you search for a place to get started? Head over to our documentation!",
    "link": "To the documentation"
  },
  "get": {
    "title": "Open Source & free to use",
    "opensource": "Writerey is an open source project and completely free to use. All you need to do is to follow our installation guide and you are ready to go!",
    "download-button": "Get Writerey",
    "contribute": "If you are a developer yourself and interested in contributing to the project, we'd be delighted! Head over to {repo} to see where you can help!",
    "repo-link": "the Github repository"
  },
  "footer": {
    "imprint": "Imprint",
    "email": "hello@writerey.com"
  }
}
